tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "thoughtbot/formulae"
tap "pivotal/tap"
tap "cloudfoundry/tap"
brew "direnv"
brew "neovim"
brew "thoughtbot/formulae/rcm"
brew "python"
brew "lastpass-cli"
brew "wget"
brew "the_silver_searcher"
brew "curl"
brew "fasd"
brew "pipenv"
brew "pivnet-cli"
brew "bash-completion"
brew "bosh-cli"
brew "bbl"
cask "iterm2"
cask "slack"
cask "google-chrome"
cask "shiftit"

